/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Bloqueur de contenu Ghostery Lite - Filtres de confidentialité";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Tous droits réservés.";
NSHumanReadableDescription = "Désencombrez les sites que vous visitez en retirant les publicités et les fenêtres contextuelles pour une navigation plus rapide et plus sûre.";
